export const routes = [
    {
        id: 1,
        title: 'Мой первый пост в блоге',
        body: 'Это мой самый первый пост в моем блоге, где я учусь использовать Svelte и Webpack',
    },
    {
        id: 2,
        title: 'Мой второй пост в блоге',
        body: 'Это уже мой второй пост в моем блоге, где я учусь использовать Svelte и Webpack, хотя я просто код переписываю))',
    },
    {
        id: 3,
        title: 'Мой третий и последниий пост в блоге',
        body: 'Это мой третий пост в этом блоге, где я учусь использовать Svelte и Webpack и он будет последним.',
    },
];